ad = """
⏳07.12.2022 Камерная сцена "Спасти камер-юнкера Пушкина"
История одного несостоявшегося подвига
🧭ул. Гоголевская, 55. Мичуринский драматический Театр

⚡️Билеты приобретайте заранее

⏳02.12.2022 (14:00) до 17.01.2023 (16:30)  Ассоциация художников "Стрелец". Сто лет спустя
В Мичуринском краеведческом музее открылась выставка посвященная 100-летию первой художественной выставки "Стрелец" в г. Козлове 1922 года. 
🧭ул. Советская, 297Г. Мичуринский краеведческий музей
"""

maps = """Здравствуйте, ближайшее к Вам интересное место - Мичуринский краеведческий музей. Высылаю координаты:
"""

sugg = (f"""Здравствуй, путник  \n
Коли ты забрел в мою усадьбу, считай своим долгом внести свою лепту в ее процветание.  \n

Чтобы помочь развитию проекта, пришли одним сообщением вопрос, который хочешь добавить в бота, а также ответ, пример ниже:  \n

"Какой ваш родной город?" - "Я родился в Рязани, однако судьба привела меня в город Козлов, который позже был назван моим именем" \n
После модерации ваш вопрос будет добавлен в бота""")

hi = """  
    Приветствую, Вы начали квест-викторину
    Я задаю Вам вопросы, а Вы на них отвечаете     
    """

ask1 = (
    "Вопрос №1. \n\n"
    "В какой области я родился?"
)
ask2 = (
    "Вопрос №2. \n\n"
    "В каком году я родился?"
)
ask3 = (
    "Вопрос №3. \n\n"
    "В каком году я переехал в Козлов (Мичуринск)?"
)
ask4 = (
    "Вопрос №4. \n\n"
    "Сколько мне было лет, когда я переехал в Козлов (Мичуринск)?"
)
ask5 = (
    "Вопрос №5. \n\n"
    "Какую смородину я бы рекомендовал Вам посадить? (назвать сорт)"
)